○○ 様

┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
┃注文番号　：　　1505266235
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

こんにちは。1to1おにぎりのMUSUBIです。

このたびはMUSUBIをご利用いただき、誠にありがとうございました。
ご注文いただいておりました下記の商品につきまして、
本日予約が完了いたしましたのでご報告申し上げます。

今後もMUSUBIを宜しくお願いいたします。

────────────────────────────────
■予約情報 1
────────────────────────────────
[ご住所]
 〒113-0034 東京都文京区湯島1-6-3湯島1丁目ビル7F
[ご予約者]
 株式会社シー・コネクト　加藤竜也　様

────────────────────────────────
■出荷商品情報
────────────────────────────────
○注文商品番号1505266235-07（◆進行状況：予約完了・入金確認済）
 [商　　　品]　おにぎり
 [仕　　　様]　たらこ　韓国のリ　博多の塩
 [予　約　日]　受付日確定から5日以内
 [個　　　数]　10個
 [お 届 け 先]
　 【お届け先1】
　 〒113-0034 東京都文京区湯島1-6-3湯島1丁目ビル7F
　 株式会社シー・コネクト　加藤竜也　様
 [製　造　元]
  MUSUBI.LLC

────────────────────────────────
■納品書の発行について
────────────────────────────────
納品書はマイページより発行を承っております。
お手数ですがお客様でダウンロードしていただきますよう
お願いいたします。

1. ログインした状態で、以下のURLをクリック
http://#

2. 該当商品の「納品書発行」ボタンをクリック
3. 表示された納品書をプリントアウト

◆ご登録情報
[メールアドレス]　（セキュリティのため非表示）
[パスワード]　　 （セキュリティのため非表示）

◆マイページ
http://#

上記URLからメールアドレスとパスワードを入力すれば、
専用のマイページにログインすることができます。


------------------------------------------------------------------

配信専用メールアドレスから配信しております。
ご質問等がある場合は以下のご連絡用メールアドレスまでご連絡ください。
musubi151515@gmail.com

------------------------------------------------------------------


------------------------------------------------------------------

このメールに覚えがない場合は、誠に恐れ入りますが
以下までご連絡をいただいた上、メールを破棄していただけますと幸いです。
https://#

※本メールに関する「お問い合わせ」も上記の連絡先にお願いいたします。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
MUSUBIは"自分だけのカスタマイズおにぎり"を目指しています。
使いづらい、わかりにくいなどございましたらこちらからお教えください。
https://#

「1to1おにぎり」MUSUBI（むすび）
http://#
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
